{
  "text": {
    "hey": 149,
    "hello": 144,
    "hi": 150,
    "there": 297,
    "how": 155,
    "are": 20,
    "you": 339,
    "good": 124,
    "morning": 195,
    "evening": 96,
    "moin": 192,
    "let": 171,
    "s": 245,
    "go": 121,
    "dude": 90,
    "goodmorning": 127,
    "goodevening": 126,
    "afternoon": 7,
    "cu": 73,
    "by": 52,
    "cee": 57,
    "later": 168,
    "night": 205,
    "bye": 53,
    "goodbye": 125,
    "have": 135,
    "a": 1,
    "nice": 204,
    "day": 78,
    "see": 253,
    "around": 22,
    "yes": 337,
    "y": 336,
    "indeed": 162,
    "of": 211,
    "course": 72,
    "that": 295,
    "sounds": 270,
    "correct": 71,
    "no": 206,
    "n": 199,
    "never": 202,
    "i": 157,
    "don": 88,
    "t": 290,
    "think": 298,
    "so": 266,
    "like": 174,
    "way": 320,
    "not": 207,
    "really": 235,
    "perfect": 220,
    "great": 129,
    "amazing": 11,
    "feeling": 110,
    "king": 167,
    "wonderful": 331,
    "am": 10,
    "very": 314,
    "going": 122,
    "to": 304,
    "save": 250,
    "the": 296,
    "world": 333,
    "super": 283,
    "stoked": 275,
    "extremely": 103,
    "my": 198,
    "was": 318,
    "horrible": 153,
    "sad": 247,
    "feel": 109,
    "well": 324,
    "disappointed": 81,
    "m": 179,
    "unhappy": 309,
    "extremly": 104,
    "saad": 246,
    "bot": 45,
    "human": 156,
    "talking": 292,
    "want": 317,
    "advice": 4,
    "on": 213,
    "heart": 140,
    "health": 138,
    "can": 54,
    "improve": 159,
    "what": 325,
    "some": 268,
    "tips": 302,
    "for": 114,
    "healthy": 139,
    "should": 258,
    "eat": 91,
    "better": 40,
    "suggest": 282,
    "exercises": 99,
    "do": 85,
    "reduce": 240,
    "risk": 244,
    "disease": 83,
    "habits": 132,
    "maintain": 180,
    "foods": 113,
    "bad": 33,
    "guide": 131,
    "me": 182,
    "lower": 177,
    "cholesterol": 61,
    "control": 68,
    "blood": 42,
    "pressure": 229,
    "is": 165,
    "walking": 316,
    "signs": 260,
    "an": 12,
    "unhealthy": 310,
    "stress": 277,
    "book": 43,
    "appointment": 18,
    "doctor": 86,
    "tomorrow": 306,
    "at": 27,
    "__number__": 0,
    "pm": 223,
    "schedule": 252,
    "consultation": 67,
    "need": 201,
    "check": 59,
    "up": 311,
    "next": 203,
    "week": 322,
    "available": 31,
    "visit": 315,
    "friday": 116,
    "d": 75,
    "time": 301,
    "slot": 263,
    "meet": 189,
    "get": 119,
    "monday": 193,
    "any": 17,
    "availability": 30,
    "this": 299,
    "cardiologist": 55,
    "meeting": 190,
    "with": 328,
    "chest": 60,
    "pain": 217,
    "breathless": 49,
    "rate": 232,
    "irregular": 164,
    "high": 151,
    "experiencing": 100,
    "fatigue": 108,
    "feels": 111,
    "tight": 300,
    "dizzy": 84,
    "having": 136,
    "palpitations": 218,
    "short": 257,
    "breath": 46,
    "too": 307,
    "it": 166,
    "skipping": 261,
    "beats": 36,
    "light": 173,
    "headed": 137,
    "nausea": 200,
    "sharp": 256,
    "in": 160,
    "heartbeat": 141,
    "fast": 107,
    "swelling": 288,
    "ankles": 14,
    "breathing": 48,
    "shallow": 255,
    "left": 169,
    "arm": 21,
    "sweating": 287,
    "excessively": 97,
    "heartburn": 142,
    "severe": 254,
    "spreading": 272,
    "breathe": 47,
    "properly": 231,
    "beating": 35,
    "attack": 28,
    "getting": 120,
    "worse": 335,
    "heavily": 143,
    "and": 13,
    "faint": 106,
    "extreme": 102,
    "suddenly": 280,
    "diet": 80,
    "avoid": 32,
    "salt": 249,
    "meals": 183,
    "best": 38,
    "yoga": 338,
    "help": 145,
    "stay": 273,
    "much": 197,
    "water": 319,
    "drink": 89,
    "daily": 76,
    "safe": 248,
    "alcohol": 8,
    "occasionally": 210,
    "condition": 66,
    "recommend": 237,
    "plan": 221,
    "medicine": 187,
    "take": 291,
    "explain": 101,
    "side": 259,
    "effects": 92,
    "beta": 39,
    "blockers": 41,
    "prescribed": 227,
    "medication": 185,
    "aspirin": 25,
    "herbal": 148,
    "supplements": 284,
    "common": 64,
    "medications": 186,
    "lowering": 178,
    "stop": 276,
    "if": 158,
    "manage": 181,
    "medicines": 188,
    "prescription": 228,
    "alternatives": 9,
    "current": 74,
    "reschedule": 242,
    "change": 58,
    "won": 330,
    "be": 34,
    "able": 2,
    "attend": 29,
    "we": 321,
    "postpone": 226,
    "possible": 225,
    "delay": 79,
    "another": 15,
    "booking": 44,
    "move": 196,
    "please": 222,
    "include": 161,
    "more": 194,
    "fruits": 118,
    "vegetables": 313,
    "red": 239,
    "meat": 184,
    "sodium": 267,
    "patient": 219,
    "dairy": 77,
    "products": 230,
    "nuts": 209,
    "sugar": 281,
    "completely": 65,
    "oils": 212,
    "friendly": 117,
    "cooking": 69,
    "eggs": 93,
    "snacks": 265,
    "still": 274,
    "after": 6,
    "breathlessness": 50,
    "has": 134,
    "reduced": 241,
    "but": 51,
    "gone": 123,
    "readings": 234,
    "fluctuating": 112,
    "less": 170,
    "frequent": 115,
    "now": 208,
    "energy": 95,
    "levels": 172,
    "low": 176,
    "slightly": 262,
    "helped": 146,
    "tired": 303,
    "mild": 191,
    "discomfort": 82,
    "symptoms": 289,
    "come": 63,
    "causes": 56,
    "does": 87,
    "affect": 5,
    "why": 327,
    "harmful": 133,
    "stroke": 279,
    "exercise": 98,
    "coronary": 70,
    "artery": 24,
    "arrhythmia": 23,
    "failure": 105,
    "smoking": 264,
    "scared": 251,
    "about": 3,
    "anxious": 16,
    "worried": 334,
    "reassure": 236,
    "treatment": 308,
    "stressed": 278,
    "support": 285,
    "overwhelmed": 216,
    "positive": 224,
    "recovery": 238,
    "surgery": 286,
    "encouragement": 94,
    "hopeless": 152,
    "today": 305,
    "when": 326,
    "right": 243,
    "working": 332,
    "hours": 154,
    "clinic": 62,
    "open": 215,
    "weekends": 323,
    "without": 329,
    "soon": 269,
    "specialist": 271,
    "online": 214,
    "thank": 293,
    "thanks": 294,
    "lot": 175,
    "your": 340,
    "appreciate": 19,
    "re": 233,
    "helpful": 147,
    "guidance": 130,
    "grateful": 128,
    "assistance": 26,
    "valuable": 312,
    "information": 163,
    "being": 37
  },
  "intent": {
    "greet": 13,
    "goodbye": 12,
    "affirm": 0,
    "deny": 9,
    "mood_great": 14,
    "mood_unhappy": 15,
    "bot_challenge": 7,
    "ask_heart_health": 3,
    "book_appointment": 6,
    "provide_symptoms": 16,
    "report_emergency": 17,
    "ask_lifestyle_changes": 4,
    "ask_medication_info": 5,
    "reschedule_appointment": 18,
    "ask_diet_advice": 1,
    "follow_up_symptoms": 11,
    "ask_general_info": 2,
    "seek_emotional_support": 19,
    "check_doctor_availability": 8,
    "express_gratitude": 10
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 10,
    "action_session_start": 13,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 15,
    "action_unlikely_intent": 16,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_check_availability": 1,
    "action_record_symptoms": 8,
    "action_reschedule_appointment": 9,
    "action_schedule_appointment": 12,
    "action_symptom_follow_up": 14,
    "utter_affirm": 17,
    "utter_bot_challenge": 18,
    "utter_deny": 19,
    "utter_diet_tips": 20,
    "utter_emergency_contact": 21,
    "utter_emotional_support": 22,
    "utter_general_info": 23,
    "utter_goodbye": 24,
    "utter_greet": 25,
    "utter_heart_health_tips": 26,
    "utter_lifestyle_advice": 27,
    "utter_medication_details": 28,
    "utter_mood_great": 29,
    "utter_mood_unhappy": 30,
    "utter_thank_you": 31
  },
  "action_text": null,
  "intent_response_key": null
}